[

	{
		"filmIsmı": "Interstaller",
		"imdbPuan": "9.0",
		"aciklama": "Dünya'nın giderek yaşanmaz hale gelmesiyle başlayan tarım krizi ve doğal felaketler, insanları yok olma tehlikesiyle karşı karşıya bırakmıştır. Teknik bilgisi ve becerisi yüksek olan Cooper, geniş mısır tarlalarında çiftçilik yaparak geçinmektedir; amacı iki çocuğuna güvenli bir hayat sunmaktır. Onlarla yaşayan büyük baba Donald çocuklara göz kulak olurken, henüz 10 yaşındaki kızı Murph şaşırtıcı bir zekaya sahiptir. Geçmişte bıraktığı bilim insanı kariyerini özleyen Cooper'un karşısına bir gün beklenmedik bir teklif çıkar ve ailesinin, dahası insanlığın güvenliği için zorlu bir karar alması gerekir...",
		"gorsel": ""
	},
	{
		"filmIsmı": "Esaretin Bedeli",
		"imdbPuan": "9.3",
		"aciklama": "Genç ve başarılı bir banker olan Andy Dufresne, karısını ve onun sevgilisini öldürmek suçundan ömür boyu hapse mahkum edilir ve Shawshank hapishanesine gönderilir. İşkence, tecavüz, dayak dahil her türlü kötü koşulun hüküm sürdüğü hapishane koşullarında, Andy'nin hayata bağlı ve her daim iyi bir şeyler bulma çabası içindeki hali, çevresindeki herkesi çok etkileyecektir. Bir süre sonra parmaklıkların arkasında bile özgür bir yaşam olabileceğine bütün mahkumları inandırır. Bu mahkumlardan biri olan Ellis Boyd Red ve Andy, unutulmaz bir dostluk kurarak hapishaneyi bambaşka bir yer haline getirirler.",
		"gorsel": ""
	},
	{
		"filmIsmı": "İyi, Kötü ve Çirkin",
		"imdbPuan": "9.1",
		"aciklama": "Ortak bir hedefe doğru değişik nedenlerle yol almakta olan üç silah arkadaşı aslında kader açısından yolları kesişmiş insanlardır. İsimleri İyi, Kötü ve Çirkin olan bu kişiler için o dönemdeki Amerikan İç Savaşı bir araçtır. İyi ile Çirkin’in risk barındıran ancak iyi para getiren işleri mevcuttur. Çirkin, aranan azılı bir suçlu olduğu için İyi onu adalete teslim edip önce ödülünü alıyor sonra da darağacından riskli bir metot ile kurtarıp bir sonraki işe kadar sağ kalmasını sağlamaktadır. Bir gün gizli bir hazinenin ortaya çıkmasıyla ikilinin araları bozulur. Onlar birbirleriyle didişirken ortaya üçüncü bir hazine avcısı çıkar; o da Kötü adındaki kişidir. Artık her şeyin başka türlü yaşanma zamanıdır...",
		"gorsel": ""
	},
	{
		"filmIsmı": "Fight Club",
		"imdbPuan": "8.5",
		"aciklama": "Norton, hayatının sıkıcılığından kaçmak isteyen, kronik uykusuzluk çeken Jack rolünde. Her şey, Jack’in karizmatik ama çarpık bir felsefeye sahip sabun satıcısı Tyler Durden ile tanışmasıyla değişir. Tyler’a göre kişisel gelişim zayıfların işidir; asıl yaşamayı anlamlı kılan şey kendini yok etmektir. Kısa süre içinde Jack ve Tyler, bir barda otoparkta birbirlerini pataklamaya başlarlar — bu, onlara hayatın gerçek anlamını hissettiren bir tür arınma olur. Bu şiddetin keyfini başka erkeklere de tattırmak için, birlikte gizli bir Dövüş Kulübü kurarlar. Kulüp kısa sürede çılgınca bir başarı kazanır. Ancak Jack’i her şeyi altüst edecek şok edici bir sürpriz beklemektedir…",
		"gorsel": ""
	},
	{
		"filmIsmı": "Gladyatör",
		"imdbPuan": "8.1",
		"aciklama": "Roma İmparatorluğu'na en parlak dönemi yaşatan General Maximus, girdiği bir meydan savaşından daha zaferle çıkar, artık tek hayali bir an önce evine dönerek karısı ve ailesine kavuşmaktır. Fakat, zamanın Roma İmparatoru Marcus Aurelius, Maximus'a önemli bir görev verir ve iktidara sahip çıkmasını ister. Bunun üzerine imparatorun oğlu olan Commodus, iktidarın elinden alınacağını anlayınca general ve ailesini öldürme emri verir. Maximus ölümden zor kurtulur ve gladyatörler arenasına sürgün edilir. Yıllar sonra Roma'ya geri dönen güçlü gladyatör Maximus'un tek amacı Commodus'u öldürerek karısı ve oğlunun katledilmesinin intikamını almaktır.",
		"gorsel": ""
	},
	{
		"filmIsmı": "Pulp Faciton",
		"imdbPuan": "8.9",
		"aciklama": "Jules Winnfield ve Vincent Vega, mafya babası patronları Marsellus Wallace’tan çalınan bir çantayı geri almaya giden iki profesyonel tetikçidir. Wallace aynı zamanda Vincent’a, kendisi birkaç gün sonra şehir dışındayken karısını dışarı çıkarmasını söyler. Butch Coolidge, bir sonraki maçını kaybetmesi için Wallace’tan para alan yaşlı bir boksördür. Honey Bunny ve Pumpkin, yer değişikliğine ihtiyaçları olduğuna karar veren soyguncu bir çifttir. Görünüşte birbirleriyle alakası olmayan bu insanların hayatları, hem heyecanlı hem de eğlendirici bir sinema filmi macerasında nefes kesici bir şekilde birleşecektir.",
		"gorsel": ""
	},
	{
		"filmIsmı": "Aşk ve Gurur",
		"imdbPuan": "8.5",
		"aciklama": "18. yüzyıl sonlarında, sınıf bilincinin hakim olduğu İngiltere'de, Elizabeth veya Lizzie, Jane, Lydia, Mary ve Kitty olmak üzere beş kız kardeş olan Bennet kardeşler, annelerinin iyi bir koca bulup geleceklerini güvence altına alma hayalleriyle büyütülmüşlerdir. Fakat neşeli ve zeki bir mizaca sahip olan Elizabeth, kendisine düşkün olan babasının da desteğiyle hayatını daha farklı ve dolu dolu yaşamak için çabalamaktadır.",
		"gorsel": ""
	},
	{
		"filmIsmı": "Shindler'in Listesi",
		"imdbPuan": "9.2",
		"aciklama": "Tüm zamanların tarihsel açıdan en önemli filmlerinden biri olan Steven Spielberg'in Schindler'in Listesi, cesaret ve inanç dersleriyle nesiller boyu ilham vermeye devam eden güçlü bir hikaye. En İyi Film ve En İyi Yönetmen de dahil olmak üzere yedi Akademi Ödülü sahibi olan bu inanılmaz gerçek hikaye, Holokost sırasında 1.100'den fazla Yahudinin hayatını kurtaran esrarengiz Oskar Schindler'i (Liam Neeson) konu alıyor. Bu, fark yaratan bir adamın zaferi ve yaptıkları sayesinde insanlık tarihinin en karanlık bölümlerinden birini atlatanların dramıdır.",
		"gorsel": ""
	},
	{
		"filmIsmı": "The Wolf of Wall Street",
		"imdbPuan": "9.1",
		"aciklama": "Jordan Belfort 24 yaşında genç ve hırslı bir adamdır. Para kazanma arzusuyla Wall Street borsasında önce komisyoncu ve ardından Stratton Oakmont adında bir yatırımcı firmasında zengin olmak için her şeyi yapmaya hazır bir CEO olur. 90’ların en hızlı günleridir ve New York işlem salonunda her şey olabilmektedir. Önemsiz tahvillerle birçok yatırımcıyı aldatarak Belfort kısa zamanda bir para makinasına ve aynı zamanda bir harcama makinasına dönüşür. Bir günde hesapları milyon dolarlarla doldururken o gece hepsini aynı hızda harcayabilir. Profesyonel hayatının yanı sıra uyuşturucu, fahişeler, son derece pahalı lüks fantezilerle dolu kirli bir oyunun içindedir. Bu karakterin hayatındaki her şey abartılı bir şekilde devam ederken çöküş ise çok uzakta değildir.",
		"gorsel": ""
	},
	{
		"filmIsmı": "Godfather",
		"imdbPuan": "9.2",
		"aciklama": "Mario Puzo'nun çok satan kitabından Puzo ve yönetmen Francis Ford Coppola tarafından sinemaya uyarlanan eser, 40'lar ve 50'lerin Amerika'sında, bir İtalyan mafya ailesinin destansı öyküsünü konu alıyor. Corleone ailesi, Don Vito Corleone'nin başında olduğu, suça dayalı bir örgüt kurmuş olan İtalyan asıllı meşhur bir ailedir. Aile, New York'taki diğer dört aileyle birlikte New York'un yeraltı işlerini yönetmektedir. Ancak Corleone ailesini diğerlerinden ayıran özelliği, Don Corleone'nin cebinde bozuk para gibi taşıdığı politikacılar ve yargıçlardır. Politikacılar ve yargıçlarla olan bu yakın ilişkileri diğer ailelerin açamadığı kapıları açabilmesini sağlamaktadır.",
		"gorsel": ""
	}
]